/* Add item - contact button */
"Add Contact" = "Add Contact";

/* Add item - image button */
"Add Image" = "Add Image";

/* Add item - cancel button */
"Cancel" = "Cancel";

/* Add item - take a photo button */
"Take a Photo" = "Take a Photo";

